<?php

return [
    'sent'	        => 'لینک رمز عبور شما ارسال شده است!',
    'user'			=> 'هیچ کاربر فعالی با این آدرس ایمیل یافت نشد.',
    'token'         => 'تنظیم رمز عبور گذرواژه که ارائه کرده‌اید نامعتبر است',
    'password'      => 'گذرواژه‌ها باید حداقل شش کاراکتر داشته باشند و آن‌ها مطابقت داشته .',
    'reset'         => 'گذرواژه شما دوباره تنظیم شده‌است',
    'Current_Password'         => 'گذرواژه فعلی',
    'New_Password'         => 'گذرواژه جدید',
    'New_Password_repeat'         => 'تکرار گذر واژه جدید',
];

